{"Catalogue":"catàleg","misionp2":"Quina és la nostra raó de ser: a part d'obtenir beneficis, hem de conèixer i donar a conèixer les motivacions dels creadors per fer-la realitat. Contar la nostra història farà que els empleats i els consumidors se senti més a prop de la nostra marca.","avisoLegalTitle4":"LLEI APLICABLE I JURISDICCIÓ","avisoLegalP7":"Per exercir els vostres drets d'oposició, rectificació o cancel·lació, cal dirigir-vos a la seu de l'empresa C / Batalla de Lepanto, nº 5 Bajo (Bocairent), escriviu-nos al següent correu electrònic info@wifibytes.com o truqueu-nos al 960 500 606","LeftBox":"Quadre esquerre","Email":"Correu electrònic","avisoLegalP8":"Les condicions d'accés i ús d'aquest lloc web es regeixen per la legislació vigent i pel principi de bona fe, comprometent-se a que l'usuari faci ús del lloc web. No es permeten conductes que vagin contra la llei, els drets o interessos de tercers.","More":"Més","misionText":"Defineix la filosofia i la missió de l'empresa o unitat de negoci. - Establir objectius a curt i llarg termini per assolir la missió de l'empresa, que defineix les activitats comercials presents i futures d'una organització.","avisoLegalHeroTitle":"Condicions generals d'ús de Smile-Phone S.L. lloc web","avisoLegalTitle3":"CONDICIONS D'ÚS","avisoLegalP5":"En compliment de les disposicions de la Llei Orgànica 15/1999, de 13 de desembre, de Protecció de Dades de Caràcter Personal (LOPD), l'usuari queda informat que totes les dades facilitades seran incorporades a un fitxer creat i mantingut sota la responsabilitat de Wifibytes SL","Rates":"Tarifes","cookiesHref":"galetes","Name":"Nom","avisoLegalP6":"Sempre respectarem la confidencialitat de les seves dades personals que només s'utilitzaran per gestionar els serveis oferts, satisfer les sol·licituds que realitzem, realitzar tasques administratives i enviar informació tècnica, comercial o publicitària a través d'ordinari o electrònic.","avisoLegalP9":"Aquestes condicions generals es regeixen per la legislació espanyola. Per a qualsevol controvèrsia que pugui sorgir relacionada amb el lloc web o l'activitat que es realitzi allí, els jutjats d'Ontinyent seran competents, l'usuari renuncia expressament a qualsevol altra jurisdicció que li pugui correspondre.","Home":"Inici","avisoLegalP1":"D'acord amb l'article 10 de la Llei 34/2002, d'11 de juliol, de Serveis de la Societat de la Informació i de Comerç Electrònic, li oferim la següent informació","About":"Quant a","avisoLegalTitle2":"POLÍTICA DE PRIVACITAT","avisoLegalP3":"El seu objectiu principal és proporcionar als clients i al públic en general informació sobre l'empresa, els productes i serveis oferts","avisoLegalP2":"Smile-Phone SL. Està domiciliada al carrer C / Batalla de Lepanto nº5, Bajo (Bocairent), amb CIF B98137078. Inscrita al Registre Mercantil de València, Vol. 9030, Folio 34, Full V-.133779, Inscripció 4ª.","RightBox":"Caixa dreta","Contact":"Contacte","Mobile":"Mòbil","AvisoLegalHref":"Termes i condicions","Phone":"Telèfon","avisoLegalTitle1":"DADES GENERALS"}