{
    "Home": "Home",
    "About": "About",
    "Contact": "Contact",
    "Name": "Name",
    "Email": "Email",
    "Phone": "Phone",
    "Catalogue": "Catalogue",
    "Rates": "Rates",
    "More": "More",
    "Mobile": "Mobile",
    "LeftBox": "Left box",
    "RightBox": "Right box",
    "avisoLegalP1": "In accordance with article 10 of Law 34/2002, of July 11, on Services of the Information Society and Electronic Commerce, we provide you with the following information",
    "avisoLegalP2": "Smile-Phone SL. It is domiciled in the street C / Batalla de Lepanto nº5, Bajo (Bocairent), with CIF B98137078. Inscribed in the Mercantile Register of Valencia, Vol. 9030, Folio 34, Sheet V-.133779, Inscription 4ª.",
    "avisoLegalP3": "Its main objective is to provide customers and the general public with information about the company, the products and services offered",
    "avisoLegalP5": "In compliance with the provisions of Organic Law 15/1999, of December 13, Protection of Personal Data (LOPD) the user is informed that all data provided will be incorporated into a file, created and maintained under the responsibility of Wifibytes SL",
    "avisoLegalP6": "We will always respect the confidentiality of your personal data that will only be used for the purpose of managing the services offered, meet the requests that we raise, perform administrative tasks, and send technical, commercial or advertising information via ordinary or electronic .",
    "avisoLegalP7": "To exercise your rights of opposition, rectification or cancellation should be directed to the headquarters of the company C / Batalla de Lepanto, nº5 Bajo (Bocairent), write us to the following email info@wifibytes.com or call us at 960 500 606",
    "avisoLegalP8": "The conditions of access and use of this website are governed by current legislation and by the principle of good faith, committing the user to make good use of the website. No behaviors that go against the law, the rights or interests of third parties are allowed.",
    "avisoLegalP9": "These general conditions are governed by Spanish law. For any dispute that may arise related to the website or the activity that takes place there, the Ontinyent Courts shall be competent, the user expressly renouncing any other jurisdiction that may correspond to him.",
    "avisoLegalTitle1": "GENERAL DATA",
    "avisoLegalTitle2": "PRIVACY POLICY",
    "avisoLegalTitle3": "TERMS OF USE",
    "avisoLegalTitle4": "APPLICABLE LAW AND JURISDICTION",
    "avisoLegalHeroTitle": "General conditions of use of the Smile-Phone S.L. website"
}
