{"Home":"Casa","About":"Acerca de","avisoLegalP5":"De conformidad con las disposiciones de la Ley Orgánica 15/1999, de 13 de diciembre, Protección de Datos Personales (LOPD), se informa al usuario que todos los datos proporcionados se incorporarán a un archivo, creado y mantenido bajo la responsabilidad de Wifibytes SL","Name":"Nombre","avisoLegalP7":"Para ejercer sus derechos de oposición, rectificación o cancelación debe dirigirse a la sede de la empresa C / Batalla de Lepanto, nº5 Bajo (Bocairent), escríbanos al siguiente correo electrónico info@wifibytes.com o llámenos al 960 500 606","Email":"Email","RightBox":"Caja derecha","More":"Más","Rates":"Tarifas","Mobile":"Móvil","avisoLegalP8":"Las condiciones de acceso y uso de este sitio web se rigen por la legislación vigente y por el principio de buena fe, comprometiendo al usuario a hacer un buen uso del sitio web. No se permiten comportamientos que vayan en contra de la ley, los derechos o intereses de terceros.","avisoLegalP9":"Estas condiciones generales se rigen por la legislación española. Para cualquier disputa que pueda surgir relacionada con el sitio web o la actividad que se lleva a cabo allí, los Tribunales de Ontinyent serán competentes, el usuario renunciará expresamente a cualquier otra jurisdicción que pueda corresponderle.","avisoLegalTitle4":"LEY APLICABLE Y JURISDICCIÓN","avisoLegalTitle3":"TÉRMINOS DE USO","Contact":"Contacto","Catalogue":"catálogo","Phone":"Teléfono","avisoLegalP1":"De conformidad con el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, le proporcionamos la siguiente información","LeftBox":"Caja izquierda","avisoLegalP3":"Su principal objetivo es proporcionar a los clientes y al público en general información sobre la empresa, los productos y servicios ofrecidos.","avisoLegalTitle1":"GENERAL DATA","avisoLegalP6":"Respetaremos siempre la confidencialidad de sus datos personales que solo se utilizarán con el fin de gestionar los servicios ofrecidos, cumpliremos los requisitos que planteamos, realizaremos tareas administrativas y enviaremos información técnica, comercial o publicitaria a través de medios ordinarios o electrónicos.","avisoLegalTitle2":"POLÍTICA DE PRIVACIDAD","avisoLegalHeroTitle":"Condiciones generales de uso del Smile-Phone S.L. sitio web","avisoLegalP2":"Smile-Phone SL. Está domiciliado en la calle C / Batalla de Lepanto nº5, Bajo (Bocairent), con CIF B98137078. Inscrita en el Registro Mercantil de Valencia, vol. 9030, Folio 34, Hoja V-.133779, Inscripción 4ª."}