{"avisoLegalP6":"Respetaremos siempre la confidencialidad de sus datos personales que solo se utilizarán con el fin de gestionar los servicios ofrecidos, cumpliremos los requisitos que planteamos, realizaremos tareas administrativas y enviaremos información técnica, comercial o publicitaria a través de medios ordinarios o electrónicos.","avisoLegalP5":"De conformidad con las disposiciones de la Ley Orgánica 15/1999, de 13 de diciembre, Protección de Datos Personales (LOPD), se informa al usuario que todos los datos proporcionados se incorporarán a un archivo, creado y mantenido bajo la responsabilidad de Wifibytes SL","RightBox":"Caja derecha","avisoLegalTitle4":"LEY APLICABLE Y JURISDICCIÓN","avisoLegalP9":"Estas condiciones generales se rigen por la legislación española. Para cualquier disputa que pueda surgir relacionada con el sitio web o la actividad que se lleva a cabo allí, los Tribunales de Ontinyent serán competentes, el usuario renunciará expresamente a cualquier otra jurisdicción que pueda corresponderle.","avisoLegalTitle2":"POLÍTICA DE PRIVACIDAD","Name":"Nombre","avisoLegalP2":"Smile-Phone SL. Está domiciliado en la calle C / Batalla de Lepanto nº5, Bajo (Bocairent), con CIF B98137078. Inscrita en el Registro Mercantil de Valencia, vol. 9030, Folio 34, Hoja V-.133779, Inscripción 4ª.","avisoLegalTitle1":"GENERAL DATA","Home":"Casa","Phone":"Teléfono","avisoLegalP7":"Para ejercer sus derechos de oposición, rectificación o cancelación debe dirigirse a la sede de la empresa C / Batalla de Lepanto, nº5 Bajo (Bocairent), escríbanos al siguiente correo electrónico info@wifibytes.com o llámenos al 960 500 606","misionp2":"Cuál es nuestra razón de ser: aparte de lograr ganancias, debemos conocer y dar a conocer las motivaciones de los creadores para hacerla realidad. Contar nuestra historia hará que tanto los empleados como los consumidores se sientan más cerca de nuestra marca.","Rates":"Tarifas","Contact":"Contacto","About":"Acerca de","avisoLegalP3":"Su principal objetivo es proporcionar a los clientes y al público en general información sobre la empresa, los productos y servicios ofrecidos.","LeftBox":"Caja izquierda","avisoLegalP1":"De conformidad con el artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, le proporcionamos la siguiente información","cookiesHref":"galletas","avisoLegalTitle3":"TÉRMINOS DE USO","misionText":"Definir la filosofía y misión de la empresa o unidad de negocio. - Establecer objetivos a corto y largo plazo para lograr la misión de la empresa, que define las actividades comerciales presentes y futuras de una organización.","More":"Más","Email":"Email","avisoLegalP8":"Las condiciones de acceso y uso de este sitio web se rigen por la legislación vigente y por el principio de buena fe, comprometiendo al usuario a hacer un buen uso del sitio web. No se permiten comportamientos que vayan en contra de la ley, los derechos o intereses de terceros.","Catalogue":"catálogo","Mobile":"Móvil","AvisoLegalHref":"Aviso Legal","avisoLegalHeroTitle":"Condiciones generales de uso del Smile-Phone S.L. sitio web"}